;
; Translation Author = Rinaldo M. aka Whiteshark / bovirus
; Translation Author Email = dad428@hotmail.com / bovirus@gmail.com
; Translation Author Website: www.webalice.it/whiteshark_1/
;
; Software: Wise Registry Cleaner 8.72.559
; Actual Translation Maintainer: xilolee
; Translation updated Monday 5th September 2015
;
; Previous Translation Maintainers:
;
;
[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizza
ButtonMaximize=Ingrandisci
ButtonClose=Chiudi
ButtonRestore=Ripristina
ButtonMenu=Menu

[Translation]
;
; Reading habits
;
ReadHabit=Left-to-right
;
;  Font and Charset
;
LanguageName=ITA
LangCode=0410
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Informazioni
Warning=Attenzione
Error=Errore
Confirm=Conferma
;
; Main GUI
;
FrmGeneral.chkuac.caption=Salta UAC
FrmWRC.btnassist.caption=Assistenza
FrmWRC.btnregclean.caption=Pulizia
FrmWRC.btnadv.caption=Ottimizzazione
FrmWRC.btnsilm.caption=Deframmentazione
FrmWRC.btnrestore.caption=Ripristino
FrmWRC.btnsettings.caption=Opzioni
FrmWRC.btnlikeit.caption=Mi piace
FrmWRC.btnsuggest.caption=Suggerimenti e opinioni
FrmWRC.WiseSimpleButton1.caption=Copia
FrmWRC.btnupdate.caption=Controlla aggiornamenti
FrmWRC.btnfacebook.hint=Seguici su Facebook
FrmWRC.btntwitter.hint=Seguici su Twitter
FrmWRC.btnemail.hint=Condividi con i tuoi amici

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Tutti
FrmRegClean.btnre.caption=Consigliati
FrmRegClean.btnnone.caption=Nessuno
FrmRegClean.btnCustom.caption=Personalizza
FrmRegClean.WiseLabel1.caption=Pianifica
FrmRegClean.lbltype.caption=Modalità di avvio:
FrmRegClean.lblweek.caption=Giorno:
FrmRegClean.lbltime.caption=Ora:
FrmRegClean.btnScan.caption=Scansione
FrmRegClean.btncancel.caption=Annulla
FrmRegClean.btnrescan.caption=Scansione
FrmRegClean.lblstat.caption=Il registro non è mai stato pulito. Si consiglia la pulizia immediata!
FrmRegClean.vtrc.Columns[0]=Dato
FrmRegClean.vtrc.Columns[1]=Chiave registro
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Ottimizza
FrmOptimizer.btnnone.caption=Nessuno
FrmOptimizer.btnall.caption=Tutti
FrmOptimizer.btnDefault.caption=Predefinite
FrmOptimizer.lblrecommendinfo.caption=Prova subito gli altri prodotti su wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer è una serie di applicazioni per la manutenzione di registro, dischi, ed altre utilità per il PC. Facile da usare ed efficace!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner è il miglior pulitore di dischi gratuito per l'eliminazione di file superflui e tracce d'uso. Veloce, completo e sicuro!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Vuoi migliorare ulteriormente le prestazioni di Windows?
Frmoptimizer.lblinfoex.caption=L'ottimizzazione può migliorare le prestazioni di rete, la reattività di Windows e la stabilità del sistema.
FrmOptimizer.btnoptimize.caption=Ottimizza
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=La deframmentazione del registro può migliorare velocità e stabilità del tuo PC.
FrmRegDefragger.lblstat.caption=Il registro non è mai stato deframmentato. Si consiglia la deframmentazione immediata!
FrmRegDefragger.btndefrag.caption=Deframmenta
FrmRegDefragger.lblinfo1.caption=1. Si consiglia di chiudere tutte le applicazioni aperte prima di usare questa funzione.
FrmRegDefragger.lblinfo2.caption=2. Durante l'analisi il sistema smetterà di rispondere ai comandi, é del tutto normale.
FrmRegDefragger.lblinfo3.caption=3. Al completamento della deframmentazione del registro il computer verrà riavviato.
FrmRegDefragger.lblinfo4.caption=4. Non interrompere la deframmentazione, altrimenti si potrebbero produrre effetti sconosciuti.
FrmRegDefragger.vtdefrag.Columns[0]=Nome sezione
FrmRegDefragger.vtdefrag.Columns[1]=Dimensione attuale
FrmRegDefragger.vtdefrag.Columns[2]=Nuova dimensione
FrmRegDefragger.vtdefrag.Columns[3]=Fattore di ridondanza
FrmRegDefragger.btnAnalysis.caption=Analizza
;
; Custom scan areas
;
Frmcustom.caption=Personalizza
Frmcustom.btnre.caption=Consigliati
Frmcustom.btnall.caption=Tutti
Frmcustom.btnnone.caption=Nessuno
Frmcustom.btncancel.caption=Annulla
Frmcustom.btnok.caption=OK
;
; About Window
;
FrmAbout.lblver.caption=Versione corrente:
FrmAbout.lblemail.caption=Supporto tecnico:
FrmAbout.lblemailinfo.caption=Support@wisecleaner.com
FrmAbout.lblhome.caption=Il nostro sito web:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Si ringraziano le seguenti persone per i loro contributi:
FrmAboutWin.caption=Informazioni
FrmAboutWin.btnok.caption=OK
;
; Settings
;
FrmSettings.caption=Opzioni
FrmSettings.tsCommon.caption=Generale
FrmGeneral.chkexp.caption=Collabora al progetto di miglioramento
FrmGeneral.lblexp.caption=Dettagli
FrmSettings.tsAutoRun.caption=Auto-avvio
FrmSettings.tsExclusion.caption=Esclusioni
FrmSettings.btnrestore.caption=Info
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annulla
FrmGeneral.chkassist.caption=Avvisami se qualcuno pone una domanda con ricompensa.
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Crea sul desktop l'icona 'Pulizia 1-clic'
FrmAutorunSettings.lblcmd.caption=Modalità da riga di comando
FrmAutorunSettings.lblcmdinfo.caption=E' possibile avviare programma, scansione e pulizia automatica del registro usando la riga di comando. Per ulteriori informazioni premi F1 o fai clic sul collegamento seguente per leggere l'aiuto online.
FrmAutorunSettings.btnhelp.caption=Aiuto in linea
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Aggiungi
FrmExclusion.btnExport.caption=Esporta
FrmExclusion.btnRemove.caption=Rimuovi
FrmExclusion.btnimport.caption=Importa
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Annulla
;
; General Settings
;
FrmGeneral.chkNews.caption=Ricevi il notiziario
FrmGeneral.chkbackup.caption=Crea una copia delle voci di registro eliminate
FrmGeneral.WiseLabel1.caption=Aggiornamento:
FrmGeneral.WiseLabel2.caption=Lingua:
FrmGeneral.btnchecknew.caption=Cerca ora
FrmGeneral.lbtran.caption=Traduci in...
FrmGeneral.lblscanmode.caption=Modalità di analisi
FrmGeneral.rdnormal.caption=Normale (consigliata)
FrmGeneral.rdssafe.caption=Solo sicure (mostra solo voci "sicure")
FrmGeneral.rddeep.caption=Approfondita (scansione completa per utenti esperti)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Annulla
FrmBackup.caption=Copia di sicurezza
FrmBackup.btnreg.caption=Salva una copia completa del registro
FrmBackup.btnsys.caption=Crea un punto di ripristino del sistema
FrmRestore.caption=Centro ripristino
FrmRestore.btnRegBk.caption=Copia del registro
FrmRestore.btnSysBK.caption=Ripristino sistema
FrmRestore.btnclose.caption=Chiudi
FrmRestore.btnrestore.caption=Ripristina
FrmRestore.btnremove.caption=Rimuovi
;
; Update
;
frmupdate.caption=Aggiornamento Programma
;
; Popup Menus
;
pmHelp=Aiuto in linea
pmforum=Forum
pmHome=Il nostro sito web
pmContact=Contattaci
pmCheckNew=Cerca aggiornamenti
pmLang=Linguaggi
pmSkin=Seleziona tema
pmAbout=Informazioni
pmIgnore=Ignora questa voce
pmrec=Seleziona sicure
pmAll1=Seleziona tutto
pmNone=Deseleziona tutto
pmGo=Apri nell'editor registro...
pmExport=Esporta in...
pmPortable=Crea una versione portatile
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Se apprezzi Wise Registry Cleaner, presenta questo utile strumento gratuito ai tuoi amici.
FrmlikeUs.lblInfo.caption=Condividi Wise Registry Cleaner con familiari, amici, compagni di classe e colleghi via Email, Blog, Twitter, Youtube, Facebook, ecc... Ben fatto! Regalerai comodità ed efficienza alle loro vite.
FrmlikeUs.lblRate.caption=Valuta Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Seguici su:
FrmlikeUs.lblshare.caption=Condividi Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Download gratuito
FrmlikeUs.imgrate.hint=Assegnaci 5 stelle
FrmlikeUs.imgmail.hint=Condividi con gli amici
FrmlikeUs.imgface1.hint=Condividi su Facebook
FrmlikeUs.imgface2.hint=Seguici su Facebook
FrmlikeUs.imgtwitter1.hint=Condividi su Twitter
FrmlikeUs.imgtwitter2.hint=Seguici su Twitter
FrmlikeUs.Caption=Mi piace
FrmlikeUs.lbldownload.caption=Scarica altri programmi gratuiti da WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Analisi Registro
FrmProcess.lblwait.caption=Analisi in corso...
FrmProcess.lblinfo.caption=Il PC smetterà di rispondere per alcuni minuti.
FrmProcess.lblwait.caption=Analisi in corso, attendere prego...

[Message]
Unoptimized=Non ottimizzato
UpdateError=Errore aggiornamento. Vuoi scaricare la versione più recente dal nostro sito web?
RegeditorLocked=Regedit è bloccato. E' necessario accedere a Regedit per eseguire le funzioni di copia di sicurezza e di ripristino. Vuoi sbloccare Regedit?
failtounLock=Sblocco di Regedit non riuscito. Probabilmente sono necessarie ulteriori autorizzazioni per compiere questa operazione.
Total=Totale
DefragRate=E' possibile ridurre la dimensione del registro del %s.
SuggestDefrag=Si consiglia di effettuare la deframmentazione immediatamente.
SuggestIgnore=Il registro non presenta eccessiva ridondanza, analizzalo in futuro.
TypeNoError=Pulito
NeverClean=Il registro non è ancora stato pulito. Si consiglia una pulizia immediata!
AdviseClean=La pulizia regolare del registro assicura un funzionamento del PC più rapido e sicuro.
DupItem=Questa voce è elencata nella lista.
Advisedefrag=La deframmentazione regolare del registro assicura un funzionamento del PC più rapido e stabile.
NeverDefrag=Il registro non è mai stato deframmentato. Si consiglia di deframmentarlo!
LastDefrag=L'ultima deframmentazione del registro è stata effettuata il:
TotalDefrag=Sono stati compressi %.2f in totale.
DefaultValue=(predefinite)
RegBackup=Copia completa del Registro
RegRestore=Ripristino del Registro
CreateBackup=Creazione dati di copia...
Compress=Compressione...
Extracte=Estrazione...
Complete=Completato
RestoreReg=Ripristino del registro in corso... Attendere alcuni minuti...
NotSupportOS=La funzione non è supportata da questo sistema operativo.
EnableRestore=Il ripristino del sistema non è attivo. Vuoi attivarlo adesso?
SysCreating=Creazione di un punto di ripristino...
SysRestoring=Preparazione al ripristino del sistema...
RestorePointDone=Punto di ripristino del sistema creato con successo.
RestorePointFail=Creazione del punto di ripristino non riuscita.
ErrorMsg=Messaggio di errore:
Area=Sezione
Summary=Descrizione
LeastOne=Seleziona almeno una sezione da analizzare.
IsRunning=Il programma sta effettuando l'analisi, attendi il completamento della scansione, e riprova.
Optimized=Ottimizzato
DefragReport=Il registro è stato compattato. Rapporto di ottimizzazione:
DefragReport1=Precedente dimensione del registro:
DefragReport2=Nuova dimensione del registro:
DefragReport3=Dimensione ottimizzata:
ReOptimize=Nuova ottimizzazione
ComfirmDefrag=Salva il lavoro aperto, poiché il PC verrà riavviato immediatamente al termine della deframmentazione. Vuoi iniziare adesso?
def15After=Sono trascorsi %d giorni dall'ultima deframmentazione del registro. Deframmentalo adesso!
def15Before=Mantenendo il registro compatto il computer sarà più veloce e stabile.
KeyWord=Inserisci le parole chiave:
ExImport=La lista esclusioni è stata esportata in:
NoNewVer=Stai usando la versione più recente
Daily=Giornaliera
Weekly=Settimanale
Monthly=Mensile
Never=Mai
TranslateTo=Traduci in...
NeedBack=Sembra che sia la prima volta che usi questo programma. Si consiglia di salvare immediatamente una copia completa del registro. Vuoi farlo adesso?
Newsletter=Notiziario
UpgradeInfo=Informazioni di aggiornamento
CannotCrTask=Impossibile creare un processo pianificato.
ScheduleNextTime=Prossimo avvio:
Exported=Le voci correnti sono state esportate in %s. Vuoi aprire il file adesso?
Idle=A PC inattivo
Login=All'accesso
LastClean=L'ultima pulizia del registro è stata effettuata il:
Monday=Lunedi
Tuesday=Martedi
Wednesday=Mercoledi
Thursday=Giovedi
Friday=Venerdi
Saturday=Sabato
Sunday=Domenica
IssueFound=%d problemi rilevati
Scanning=Scansione
ScanCanceled=La scansione è stata annullata!
FindError=Sono stati rilevati %d problemi. %d non sicuri.
LogAll=%d problemi rilevati, %d problemi sono stati risolti.
LogFail=Non è stato possibile rimuovere %d problemi.
StartClean=Pulizia
StartScan=Scansione
7After=Sono trascorsi %d giorni dall'ultima pulizia del registro. Si consiglia una scansione immediata.
7Before=Se il registro è pulito il computer sarà più veloce!
ReScanHint=Sono stati rilevati %d problemi. Si consiglia di effettuare una nuova scansione per rilevarne altri.
CleanNow=Premi "Pulizia" per riparare subito questi problemi.
NoError=Congratulazioni! Il registro è pulito!
GoodHabit=La pulizia regolare del registro aiuta ad ottenere le massime prestazioni dal PC.
ReScanHint1=Si consiglia di effettuare una nuova scansione per rilevare potenziali problemi.
TypeChanged=Le opzioni di scansione sono cambiate!
ReScanHint2=Effettua una nuova scansione per rilevare i problemi
CleanDone=Pulizia completata!
bkAuto=Automatico
bkManual=Manuale
BackupDate=Data della copia
BackupType=Tipo di copia
Problems=Problemi
CreateDate=Creazione
Description=Descrizione
Removebackup=Vuoi davvero rimuovere la copia selezionata?
RemoveSysRestore=Vuoi davvero rimuovere il punto di ripristino selezionato?
NoBackupSelected=Seleziona almeno una copia da ripristinare
RestoreComplete=Ripristino completato
RestoreFromSysRestore=E' necessario riavviare il computer per ripristinare il sistema. Vuoi farlo adesso?
WhenIdle=A PC inattivo
WhenLogin=All'accesso
NewVer=Nuova versione disponibile! Vuoi aggiornare adesso?
TranslateTo=Traduci in...

[Tuneup]
ShowSpeed=Migliora la velocità di risposta dei menu di sistema.
AeroSnap=Accelera la visualizzazione delle anteprime dei programmi sulla barra delle applicazioni.
SSDSpeedup=Ottimizza SSD
DisablePrefetch=Disabilita parametri prefetch per estendere la vita della SSD.
DisableSuperPrefetch=Disabilita parametri Superfetch per estendere la vita della SSD.
DisableDefragBoot=Disabilita deframmentazione sistema all'avvio per estendere la vita della SSD. 
DisableDefragIdle=Disabilita auto deframmentazione nei momenti di pausa per estendere la vita della SSD.
EnableTRIM=Abilita funzione RITAGLIO per migliorare le prestazioni della SSD.
OptIEConnection=Aumenta il numero massimo di connessioni per server. Migliora la velocità di visualizzazione delle pagine web e dei video online.
IconCache=Aumenta la cache di sistema delle icone velocizzando la comparsa del desktop.
RestoreAll=Vuoi davvero reimpostare tutti gli elementi alle opzioni predefinite di Windows?
NoSelectedItem=Seleziona almeno un elemento da ottimizzare
OptItems=E' possibile ottimizzare i seguenti %d elementi
ItemsOptimized=Sono stati ottimizzati %d elementi
TakeEff=Alcune modifiche avranno effetto dopo il riavvio del PC
NoItems=Congratulazioni! Tutti gli elementi sono stati ottimizzati
BootSpeedup=Accelerazione di avvio e spegnimento
SystemStable=Stabilità del sistema
SystemSpeedup=Velocità del sistema
NetworkSpeedup=Velocità della rete
PrefetchParameters=Ottimizza i parametri di prefetch migliorando la velocità di avvio di Windows
BootDelay=Riduce la durata della "verifica dischi" migliorando la velocità di avvio di Wndows
BootPartition=Attiva la funzione di ottimizzazione migliorando la velocità di avvio di Windows
ClearPagingFile=Disattiva lo svuotamento del file di paging di Windows allo spegnimento accelerando lo spegnimento del PC
TimeOut=Riduce lo stato di inattività delle applicazioni in chiusura migliorando il processo di spegnimento
AutoKill=Termina i processi bloccati per evitare crash del sistema
RestartExplorer=Riavvia automaticamente Windows Explorer evitando scomparse inattese del desktop
TwoProcess=Imposta i componenti di Windows Explorer per avviarsi in processi separati, evitando conflitti di sistema
ErrorReport=Disattiva la comparsa di segnalazioni di errore migliorando le prestazioni del sistema
Debugger=Disattiva il debugger velocizzando la gestione degli errori
OptMemory=Ottimizza le impostazioni predefinite di memoria migliorando le prestazioni del sistema
OptVEff=Ottimizza l'aspetto dei componenti visivi (finestre di dialogo, menu, ecc.) migliorando le prestazioni del sistema
OptFileSystem=Ottimizza il file system migliorando le prestazioni del sistema
OptDiskSystem=Ottimizza il sottosistema I/O del disco migliorando le prestazioni del sistema
DisAutoRun=Disattiva la funzione "Autoplay" sui drive per scongiurare infezioni e propagazioni di virus
OptDiskIdle=Ottimizza I/O del disco quando la CPU è inattiva
OptTTL=Ottimizza le impostazioni di TTL (Time To Live) migliorando le prestazioni della rete
OptNetForward=Ottimizza la capacità di inoltro della rete migliorandone le prestazioni
OptMTU=Potenzia le prestazioni TCP/IP rilevando automaticamente i "buchi neri" nel routing con tecnica Path MTU Discovery
OptWINS=Ottimizza i tempi di richiesta del nome WINS migliorando la velocità di trasferimento dati
OptNetWork=Ottimizza le impostazioni di rete migliorando le prestazioni delle comunicazioni
CloseAnimate=Disattiva gli effetti di animazione per migliorare la velocità di Windows
PagingExecutive=Disattiva la paginazione della memoria e riduce I/O del disco migliorando le prestazioni delle applicazioni (ignora se la memoria fisica è < a 1 Gb)
StaticIP=Imposta un IP statico per la connessione locale velocizzando l'avvio del PC
PorcessorTime=Ottimizza le prestazioni del processore per l'esecuzione di applicazioni, giochi, ecc. (ignora se il computer è usato come server)
DisableIDECheck=Impedisce la verifica dei canali IDE di Windows migliorandone la velocità di avvio
ForeAppSpeed=Migliora la velocità di risposta dei programmi attivi
AeroPeek=Migliora la velocità di visualizzazione di Aero Peek
OptEthernet=Ottimizza le prestazioni della scheda Ethernet

[Type]
ContextMenu=Elementi menu contestuale non validi
MUICache=cache MUI
Services=Servizi di Windows
Activex=Componenti ActiveX/COM
FireWall=Impostazioni Firewall
RootAll=Percorsi non validi
SoftwareSection=Percorsi software
ApplicationPaths=Percorsi applicazioni
FileTypes=Tipi di file
HelpFiles=File della guida
Fonts=Font
SharedDLL=DLL condivise
MRULists=Liste MRU utente
UninstallSection=Disinstallatori
StartMenu=Menu Start
StartupProgram=Esecuzioni automatiche
SoundandAppEvents=Suoni ed eventi applicazioni
IEUrlHistory=Cronologia URL di IE
IFEO=Esecuzione file immagini
EmptyKey=Chiavi vuote
App=Impostazioni applicazioni

[ErrorMessage]
MUIError1=Riferimento MUI mancante, ma l'unità "%s" è %s, ti suggeriamo di ignorare l'errore.
MUIError=Riferimento MUI mancante
ServiceNotExists=Il programma del servizio specificato non esiste.
MimeExName=Estensione file MIME errata registrata: %s
EmptyKey=Chiave vuota
EmptyHelpdirctory=Directory della guida vuota
FileNotExist=File (cartella) inesistente
HFileNotExist=Il file (cartella) non esiste
EmptyValue=Valore vuoto
TypeLib=Libreria tipi non esistente:
NodeEmpty=Nodo vuoto
SharedFilenotexist=File condiviso inesistente
sharedfilenotbeuse=File condiviso inutilizzato
noconnection=File privo di informazioni di collegamento
Invalidpathtoicon=Percorso ad icona non valido
ReferstoaninvalidClass=Riferimento a Class non valida
Emptyshellcommand=Il comando della shell è vuoto
Invalidshellcommand=Comando della shell non valido (file inesistente)
Fontsnotexist=File del font inesistente
Hijacking=%s è stato dirottato da %s.
MRULists=Liste MRU utente
invalidOpenWith=Nessuna applicazione associata a questo tipo
ReferActivex=Riferimento a una voce Activex/COM non valida
EmptyCLSID=CLSID vuota
ComSourceNotExist=Origine COM inesistente
invalidUnistall=Informazioni di disinstallazione non valide
notexist=non esiste
ObsoleteStartMenuItem=Voce obsoleta del Menu Start
SoundFilenotexist=File sonoro inesistente
FileNotExist1=File (cartella) inesistente, ma il drive "%s" è %s, si consiglia di ignorare questo errore
OpenWithError=Apertura in errore, l'applicazione specificata non esiste.
OpenWithError1=Apertura in errore, l'applicazione specificata non esiste. Ma il drive "%s" è %s, si consiglia di ignorare questo errore.
ComSourceNotExist1=Origine COM inesistente, ma il drive %s è %s, si consiglia di ignorare questo errore.

[Summary]
ContextMenu=Elementi menu contestuale non validi
MUICache=Riferimento cache MUI mancante
Services=Servizi di Windows non validi
Activex=Componenti ActiveX e COM non validi
FireWall=Impostazioni del firewall di Windows non valide
RootAll=Percorsi e file non validi
SoftwareSection=Percorsi e file non validi lasciati da software disinstallato
ApplicationPaths=Percorsi ad applicazioni e file registrati non validi
FileTypes=Informazioni su estensioni di file non valide
HelpFiles=File della guida registrati non validi
Fonts=Informazioni su font non valide
SharedDLL=DLL condivise mancanti
MRULists=Cronologia di file aperti, filmati visualizzati, documenti modificati, ecc.
UninstallSection=Informazioni di disinstallazione inutili o non valide
StartMenu=Voci obsolete del Menu Start
StartupProgram=Programmi in esecuzione automatica obsoleti o non validi
SoundandAppEvents=Impostazioni di suoni ed eventi obsolete o non valide
IEUrlHistory=Cronologia di navigazione del web con IE
IFEO=Voci nocive create da spyware, virus o malware
EmptyKey=Voci prive di informazioni
App=Impostazioni di applicazioni non valide

[AutoClean]
ErrorsFixed=errori riparati
Title=Congratulazioni!
ErrorsFound=errori rilevati

[AutoUpdate]
CurrentFile=File attuale:
Canceling=Annullamento...
CANCEL=Annulla
Ready=Pronto per il download

[Skin]
SkinDefault=Predefinita
SkinBlue=Blu
SkinGreen=Verde
SkinCustom=Personalizzata
SkinColor=Personalizza colore